[{"id":"0842c2b1-544d-4427-887f-ce4007fb3f72","title":"La ultima pregunta","author":"Isaac Asimov","image":"https://1.bp.blogspot.com/-q2ivmgqw4lk/XvKTy2SQzEI/AAAAAAAAOzE/jOKURrcqWwwvlnpVjXS_Iz6kQ_-8fhFtQCLcBGAsYHQ/s1600/12.jpg","contents":"La historia nos cuenta cómo, a partir de un simple día, dos seres humanos, en una situación muy común, le formularon una singular pregunta a la poderosa computadora conocida como «Multivac», el ordenador central que controla y dirige la actividad humana. Luego, a partir del evento, se nos presenta a distintas especies de la humanidad, viviendo en intervalos de tiempo separados por billones y trillones de años, que le van haciendo esa misma pregunta a la computadora que controla cada una de sus épocas. Y así, se nos cuenta la evolución del Universo y de la humanidad, que trata de resolver a través de sus poderosos y perfectos ordenadores, la última pregunta, la que quedará cuando el tiempo y el destino ya se hayan acabado: ¿es posible revertir el inevitable final del Universo, o el mundo debe acabar de todas formas?.  "},{"id":"3a4d52c8-118d-4f35-994a-3615f7cb341a","title":"El problema de los tres cuerpos","author":"Cixin Liu","image":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEgiUZUEBla56ez4H4mv55LgQQXpoUNwE8Gaz4rpICoalF2i-DAeIrwcUOd1mg99mv_2deP8ghlE_voLGsb5E1mnscZZxFxBvGUt8zQstnihHg0lxu3GCNAwUzAbOs7PvTI2aI4q612Esumr7Nrc5E_Ls6FFjfC_TkNILxjr65qzzTL5wwp6BVdozs0/s846/1.jpg","contents":"Este libro ofrece la posibilidad única de acercarse al fenómeno editorial chino que ha conquistado el mundo y ha ganado el premio Hugo 2015 a la mejor novela, siendo la primera vez que una obra no escrita originariamente en inglés merece tal reconocimiento. Su autor, Cixin Liu, es el escritor de ciencia ficción más relevante en China, capaz de vender más de un millón de ejemplares en su país y convencer a prescriptores de la talla de Barack Obama, quien seleccionó El problema de los tres cuerpos como una de sus lecturas navideñas de 2015, y Mark Zuckerberg, que lo convirtió en la primera novela de su club de lectura. Ahora el público y la crítica de los cinco continentes se rinden a esta obra maestra, enormemente visionaria, sobre el papel de la ciencia en nuestras sociedades, que nos ayuda a comprender el pasado y el futuro de China, pero también, leída en clave geopolítica, del mundo en que vivimos."},{"id":"ce8aabf3-5bbf-4897-a769-deded95ed30c","title":"La última misión de Gwendy ","author":"Stephen King y Richard Chizmar","image":"https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEj_bUBs1R4ZTM9KG7lNMneQV3XCPhjxY-MkbnT6GzNE6y81MX4BwoWrce1mGx0Qv3Wc4DER_aIaUTiIns7Cvx9mAAmYfBlU5OwcwY6aJIxQJxmxSz_IiXwmGAqkzIFp9thGXGE1ex0JNtOgpyK9ji2xnifkTUh3DxEuxmIUorC2VyRUuK7hZYwok5U/s2516/1.jpg","contents":"Cuando tenía doce años, Gwendy Peterson conoció a Richard Farris, un tipo misterioso que le pidió que cuidara de una extraña caja de botones. Ahora, Gwendy es una afamada novelista y su carrera política está empezando a despegar. Parece que lo tiene todo a su alcance, pero entonces el insólito objeto vuelve a su vida. Las fuerzas del mal se han apoderado por completo de la caja de botones y ahora recae sobre Gwendy la responsabilidad de alejarlas de ella. ¿Su última misión? Salvar al mundo. Y puede que a todos los mundos."}]